*Стихи старших монахов 10\.1*

*Десять строф*

*Глава первая*

*Калудайи Тхера*

> Пунцовым наряжены рощи, почтенный,
> Как будто в огне пылают деревья;
> Опали цветы, завязались плоды\.
> Настанет время вкусить их, герой\!
> Чудесны деревья в пору цветенья,
>
> Повсюду благоуханье их разлито;
> В ожидании плодов рассыпаны лепестки,
> Настало время эти рощи покинуть, о герой\!
> Не зябко, не жарко в эту пору, почтенный, —
>
> Самое время для путешествий\!
> И Сакьи, и Колии пусть на Востоке увидят
> Тебя, пересекающего реку Рохини\.
> С надеждою пашут поля,
>
> С надеждою семена они сеют;
> С надеждою в море уходят купцы\.
> Надежда, что тлеет во мне, —
> Пусть сбудется она\!
> Вновь и вновь они семена свои сеют,
>
> Вновь и вновь дэвы шлют дожди\.
> Вновь и вновь земледельцы пашут поля,
> Вновь и вновь закрома заполняют зерном\.
> Вновь и вновь в поисках нищие бродят,
>
> Вновь и вновь добрые люди им подают,
> И вновь ликуют дарители на небесах\.
> С мудростью очищает семь поколений герой,
>
> Сакка, ты бог для меня из богов,
> Рождён от тебя был истинный Муни\!
> Суддоханой звали отца героя,
>
> Мать его звали Майей;
> Выносив бодхисатту под сердцем своим,
> Радуется она на Небесах Тридцати трёх\.
> Оставив мир,
>
> Готами возродилась на небесах,
> Пять дивных радостей вкушает,
> Окружённая богами\.
> Сородич Будды я,
>
> Сносящий то, что снести так трудно;
> Почтенного Ангирасы сын\.
> Воистину ты дед мой в Дхамме, о Готама\!