*Стихи старших монахов 6\.12*

*Шесть строф*

*Глава первая*

*Брахмадатта Тхера*

> Откуда гнев возьмётся в том,
> Кто укрощён, успокоен,
> Кто жизнь чистейшую ведёт,
> Освобождённый от оков?
> На гнев ответить гневом —
>
> Значит сделать вещи хуже\.
> Но кто не вспыхнул, атакуемый другими,
> Тот победитель в битве\.
> Идёт это во благо им обоим:
>
> Ведь зная, что один во гневе,
> Второй спокойствие хранит\.
> А если гневающийся решит,
>
> Что, не сердясь,
> Его соперник как глупец себя ведёт,
> Он ничего не смыслит в Дхамме\.
> Коль гнев возник,
>
> Сравнение с пилой припомни;
> Коль запылала жажда —
> Сравненье с плотью сына\.
> А если ум гоняться стал за наслажденьями
>
> Иль алчет в разных сферах бытия рожденья,
> То усмири его памятованием, как быка,
> Охочего лишь до зерна, дурного\.