*Стихи старших монахов 5\.9*

*Пять строф*

*Глава первая*

*Виджитасена Тхера*

> Я крепко свяжу тебя, ум,
> Привяжу, как слона к воротному столбу\.
> Не буду тебя отпускать я
> Злу и страстям навстречу\.
> Связанный, не вырвешься ты,
>
> Как слон, не нашедший ворот\.
> Не уведёт тебя Мара\! Не бродить тебе больше, о ум,
> Тут и там, радуясь дурному\.
> Как погонщик с железным крюком,
>
> Укрощая слона молодого,
> Заставляет его против воли вертеться, —
> Так и я одолею тебя\.
> Как возничий скакуна усмиряет, искусным будучи в сём деле,
>
> Толк зная в чистокровных лошадях, —
> Так и я, овладев пятью силами,
> Усмирю тебя\!
> Я свяжу тебя памятованием,
>
> Я полон решимости приручить тебя;
> Усмирённый моим непрерывным усердием,
> Не убежишь ты далеко теперь, ум\.