*Стихи старших монахов 18\.1*

*Сорок строф*

*Глава первая*

*Махакассапа Тхера*

> Пусть не стремится он к толпе:
> Её вниманье ум смущает,
> Самадхи не достигнуть так;
> Сближенье тягостно с людьми,
> Компаний лучше сторониться\.
> Пусть мудрый чурается богатых семейств,
>
> Общение с ними отвлекает ум,
> Самадхи не достигнуть так;
> Влекомый вкусами
> Цель упускает свою\.
> Благоговение, почёт — словно топь,
>
> Как тонкая стрела,
> Что вонзилась в сердце;
> Дурному человеку благоговенье не оставить\.
> Спустился в город я
>
> За подаяньем;
> Рядом с прокажённым, принимавшим пищу,
> Осторожно встал\.
> Своими сгнившими руками
>
> Он стал подавать мне пищу,
> А с нею палец прокажённого
> Упал мне прямо в чашу\.
> К стене прильнув,
>
> Отведал эту пищу
> Без тени неприязни к ней —
> Ни до, ни после\.
> Кто может есть остатки пищи,
>
> Мочой лечиться,
> У корней деревьев почивать,
> Обноски с кладбища носить —
> Тот четырёх направлений человек\.
> Другие в изнеможении карабкаются на ту гору,
>
> Где наследник Будды пребывает\.
> Памятующий, рьяный, Кассапа
> Полагается на свои чудесные силы\.
> Вернувшись со сбора подаяний,
>
> Кассапа взбирается на вершину\.
> Он созерцает в джхане, без цепляний,
> Отринув страх и трепет\.
> Вернувшись со сбора подаяний,
>
> Кассапа взбирается на вершину\.
> Он созерцает в джхане, без цепляний,
> Угасший среди пылающих\.
> Вернувшись со сбора подаяний,
>
> Кассапа взбирается на вершину\.
> Он созерцает в джхане, без цепляний,
> Свободный от долгов и омрачений\.
> В воздухе разлит аромат виноградных лоз,
>
> Безмолвие вершин пронзает рёв слонов\.
> Эти места восхитительны,
> Скалистые утёсы радуют меня\.
> Лазурные облака, сияя,
>
> Омываются свежими потоками\.
> Покрытые божьими коровками,
> Эти скалистые утёсы радуют меня\.
> Нависло небо,
>
> Словно островерхий шатёр;
> Вовсю трубят слоны вокруг;
> Эти скалистые утёсы радуют меня\.
> Заливает ливень дивные равнины,
>
> Горы эти хранят память о многих мудрецах;
> С низин прорываются крики павлинов;
> Эти скалистые утёсы радуют меня\.
> Этого достаточно для меня —
>
> Устремлённого к джхане,
> Памятующего, непоколебимого,
> Знающего своё предназначение\.
> Этого достаточно для меня,
>
> Решительного, ищущего блага,
> Устремлённого к практике\.
> Покрытые россыпью цветов,
>
> Словно небо — облаками,
> Все в стаях причудливых птиц,
> Эти скалистые утёсы радуют меня
> Пустынные, безлюдные,
>
> Для оленей пристанище,
> Ставшие приютом и для птиц,
> Эти скалистые утёсы радуют меня\.
> Чистая, как слеза, вода,
> Просторные ущелья,
>
> Где резвятся обезьяны и олени\.
> Обвитые изумрудным мхом,
> Эти скалистые утёсы радуют меня\.
> Самая прекрасная мелодия
>
> Не пленит меня так,
> Как пленит ум, хорошо собранный,
> Прозревающий в истину, в Дхамму\.
> Пусть избегает он работать до седьмого пота,
>
> Пусть не сближается с людьми,
> Добра излишнего не копит:
> Охочий до вкусов, исполненный жажды
> Упускает цель, что к радости ведёт\.
> Пусть избегает он работать до седьмого пота,
>
> Пусть сторонится всего,
> Что вдаль его от устремления ведёт\.
> С изнурённым и усталым телом,
> Страдая — самадхи не обретёшь\.
> Себя не разглядеть, лишь произнося слова,
>
> Заносчиво считая: «Я всех лучше»\.
> Но он не лучше, хоть и мнит так;
>
> Мудрец не хвалит глупцов самодовольных\.
> Тот, кто отбросил все идеи —
>
> «Я лучше», «Я не лучше»,
> «Я хуже» иль «Я такой же»,
> Уравновешенный, проницательный и добродетельный,
>
> Сосредоточенный внутри, —
> Такого восхваляют мудрецы\.
> Кто к друзьям по Сангхе пиетета не питает —
>
> Далёк от Дхаммы,
> Как далека земля от неба\.
> Но тот, кто совестлив,
>
> Ответственен, благонадёжен —
> Тот преуспеет в чистой жизни,
> Положит он конец рождению и смерти\.
> Пусть бхиккху облачён в одеянье из тряпок,
>
> Но сам спесив и неустойчив;
> Ты знай его как обезьяну в шкуре льва —
> Человек такой собою мир не озаряет\.
> Смиренный, умиротворённый,
>
> Обузданный, он охраняет двери чувств,
> Подобен льву, живущему в пещере горной;
> Он носит тряпки с кладбища,
> Человек такой собою озаряет мир\.
> Десять тысяч могущественных божеств
>
> С удивительными силами,
> Все из свиты Брахмы,
> Пришли, сложили ладони в анджали,
>
> Приветствуя Сарипутту, полководца Дхаммы,
> Героя, йогина великого,
> Искусного в самадхи\.
> «Почтение тебе, величайшему среди людей\!
>
> Почтение\!
> Мы и не ведаем о созерцании твоём\.
> Поистине владения Будды бездонны и непостижимы,
>
> До сути их добраться нам не суждено,
> Хоть и явились спорить мы сюда\!»
> Узрев дэвов,
>
> Собравшихся воздать почести достойному почтения,
> Каппина улыбнулся\.
> Насколько простираются владения Будды —
>
> Нет никого,
> Кто в воздержании меня превосходил бы,
> За исключением Великого мудреца\.
> Учитель дал давно мне верные уроки,
>
> И я исполнил все его наказы:
> Тяжкое бремя с меня снято,
> И тяга к новому рождению угасла\.
> Как лотоса цветок, растущий на болоте,
>
> Сам грязью не замаран —
> Готама так склонился к отреченью,
> Не связанный ни одеяньем, ни едою, ни жилищем\.
> С рожденьем он покончил,
> С бытием во всех трёх сферах\.
> Шея великого Муни — это памятование,
>
> Руки — его вера,
> Мудрость — его голова\.
> Познавший всё,
> Он странствует, угасший\.