*Стихи старших монахов 8\.1*

*Восемь строф*

*Глава первая*

*Махакаччаяна Тхера*

> Не следует излишне работать,
> С людьми чрезмерно сходиться; не следует много суетиться, к дарам и богатству стремиться\.
> Кто жаден до вкусов,
> Тому не понять тот путь, что к счастью ведёт\.
> Знатных семейств почитанье
>
> Подобно зыбкой трясине\.
> Слава — стрела, вонзённая в грудь,
> Вынуть её нелегко\.
> Не ближние в дурной судьбе повинны:
>
> Лишь устремления злые тому причина,
> Поступками плетётся каммы паутина\.
> Не слово сказанное человека делает вором,
>
> Не по чужому слову становится святым отшельник\.
> И всякий знает правду о себе,
> Её узнают даже божества\.
> Не ведает глупец, что гибель ждёт его;
>
> Кто ведает о том, тот не враждует\.
> Хранящий мудрость жив и потеряв богатство,
>
> Кто ж мудрость потерял — тот словно уже умер\.
> Глазами видится и слышится ушами\.
>
> Кто мудр, не станет отвергать,
> Что явно видимо и слышимо ему\.
> Имеющий глаза, но словно бы слепой,
>
> С ушами, но словно он не слышит,
> Обладая мудростью, но словно бы дурной,
> Могучий, но словно слабосильный\.
> Лишь к назначенью своему придя,
> Он может почивать на смертном ложе\.