*Стихи старших монахов 19\.1*

*Пятьдесят строф*

*Глава первая*

*Талапута Тхера*

> О, когда же стану жить я в расщелине скал,
> Без компании, в уединении,
> Постигая бытия изменчивость?
> Когда чаяньям моим свершиться суждено?
> О, когда же я, одетый в чивару цвета охры,
>
> Без пятен, без самомнения,
> Отсёкший жажду, враждебность, заблуждения,
> Стану жить в диком лесу, счастливый?
> О, когда я, отринувший трепет, в уединенье леса,
>
> Смогу узреть это тело, гнездо старения и смерти, как есть оно —
> Неустойчивым, приговорённым к смерти?
> Когда же, когда это будет?\.\.
> О, когда я острым мечом мудрости
>
> Рассеку лиану жажды, что оплела всё вокруг,
> Что приносит лишь страх и тягость?
> Когда же, когда это будет?\.\.
> О, когда же, восседая на львином троне,
>
> Наточу я нож мудрости с огненной мощью,
> Обращу в бегство армию Мары?
> Когда же, когда это будет?\.\.
> О, когда, укрощая себя,
>
> Окажусь я в компании досточтимых,
> Видящих ясно, живущих по Дхамме,
> С усмирёнными чувствами?
> Когда же, когда это будет?\.\.
> О, когда я, ища собственного блага,
> Пребывая средь горных вершин,
>
> Не буду угнетён ни жарой, ни голодом, ни усталостью,
> Когда перестанут тревожить меня ветер, насекомые, животные?
> Когда же, когда это будет?\.\.
> О, когда я, овладев самадхи и установив памятование,
>
> Смогу познать четыре истины благородные,
> Открытые великим Муни,
> Трудные для понимания?
> Когда же, когда это будет?\.\.
> О, когда я в умиротворении и прозрении
>
> Узрю бесчисленные формы, вкусы, запахи,
> Мысли, вкусы и прикосновения
> Как пылающую лаву?
> Когда же, когда это будет?\.\.
> О, когда я не буду горевать,
>
> Будучи распекаемым,
> И ликовать,
> Будучи восхваляемым?
> Когда же, когда это будет?\.\.
> О, когда же я стану видеть совокупности,
>
> Явления как внешние, так и внутренние,
> Чужими — словно траву, деревья и лианы?
> Когда же, когда это будет?\.\.
> О, когда же чёрная грозовая туча
>
> Омоет меня и мои одеянья,
> Пока я шествую тропою прозорливых?
> Когда же, когда это будет?\.\.
> О, когда же, заслышав крики сказочного павлина,
>
> Я проснусь в горной пещере,
> Направив разум на Неумирающее?
> Когда же, когда это будет?\.\.
> О, когда я смогу по водам Ганга, Ямуны и Сарасвати
>
> И по великому океану в стране Поталы пройти,
> Словно посуху, благодаря силам невиданным?
> Когда же, когда это будет?\.\.
> О, когда же я, словно слон, разрушивший цепи,
> Буду в джхане пребывать,
>
> Свободный от чувственных желаний,
> Не обращая внимания на манящие образы?
> Когда же, когда это будет?\.\.
> О, когда же я, постигнув Дхамму Бхагавана,
>
> Возликую, как погрязший в долгах бедняк,
> Нашедший внезапно сокровище?
> Когда же, когда это будет?\.\.
> Много лет ты, мой разум, мне твердил:
>
> «Довольно этой жизни в доме\!»\.
> И вот я в отшельничество ушёл,
> Отчего же ты не вдохновляешь меня более?
> Разве не ты, мой разум, увлекал меня
>
> Рассказами о краснопёрых птицах Гириббаджи,
> Что кричат при раскатах грома,
> Созерцание йогина украшая?
> Оставил родных и друзей я,
> Милых сердцу моему, любимых,
>
> Все игры, забавы, все страсти отринул,
> Покинул всё в мире ради своей цели\!
> Но ты опять недоволен, мой разум\.
> То была воля наша с тобою, не чужая;
>
> Зачем же рыдать, коли время сражаться?
> Я видел всё шатким, желая отречься,
> Неумирающего достичь\.
> Лучший средь существ, великий целитель,
>
> Объяснил нам, что ум наш — как обезьяна:
> Трудно укротить того, кто желаниями наполнен\.
> Услады чувств разнообразны и манящи,
>
> Очаровывают простолюдинов они;
> Желая становления, желают горя,
> Увлекает ум несчастных в Нираю\.
> Останься в звучащем трелями павлинов и цапель лесу
>
> Облюбованным леопардами и тиграми;
> Отбрось влеченье к телу, не будь же безрассуден\!» —
> Так, о разум, ты меня воодушевлял\.
> «Пребывай в джхане,
>
> Взращивай духовные силы,
> Звенья Пробуждения,
> Обрети три знания в учении Татхагаты\!» —
> Так, о разум, ты меня воодушевлял\.
> «Взращивай путь восьмеричный,
> Ведущий прочь от гибели,
>
> Разбивающий печали,
> Выкорчёвывающий все сорняки\!» —
> Так, о разум, ты меня воодушевлял\.
> «Взирай на совокупности как на страдание
>
> И откажись от причины его;
> Положи конец всем мукам\!» —
> Так, о разум, ты меня воодушевлял\.
> «Прозрей: в непостоянстве скрыта боль,
>
> В пустотность ты проникни;
> Узри ты гибель как стрелу
> И обуздай блуждания ума\!» —
> Так, о разум, ты меня воодушевлял\.
> «С обритой головой, в обносках, неприглядный,
>
> Проси подаяние с чашей, похожей на череп;
> Обрати ухо к словам великого провидца\!» —
> Так, о разум, ты меня воодушевлял\.
> «Незапятнанный, как луна в ночь полнолуния,
>
> Ни к чему в мире не цепляясь,
> Укрощённый, броди по дорогам\!» —
> Так, о разум, ты меня воодушевлял\.
> «Живи в диких местах,
> Собирай подаянье,
>
> На кладбищах ночуй, носи обноски,
> Никогда не ложись и радуйся подвижничеству\!» —
> Так, о разум, ты меня воодушевлял\.
> Как садовник, что дерево вырастив,
>
> Под корень вдруг срубает его,
> Когда плоды вот\-вот созреют,
> ак и ты хочешь меня в юдоль скорби зыбкую увлечь\!
> Бестелесный, блуждающий далеко,
> Бродящий одиноко
>
> О разум, я отказываюсь следовать твоим прихотям\.
> Страсти болезненны, горьки, они приносят ужас,
> Я буду стремиться к одной Ниббане\.
> Не ради предрассудков
> И не из\-за бесстыдства,
>
> Не ради прихоти или изгнания
> Отрёкся я от мира,
> Это было твоё решенье, разум\!
> Довольство малым, прекращение хулы,
>
> Страдания унятие, что восхваляют люди славные —
> К этому ты призывал меня, о разум,
> А сейчас собрался взяться за былое\.
> Жажда, неведение, милое и немилое,
>
> Приятные формы, приятные чувства,
> Все виды сладострастья —
> Всё это выплюнуто мной
> И уж не будет проглочено вновь\.
> Твоим веленьям долго я повиновался, разум,
>
> Через рожденья многие пройдя,
> Не смел расстроить я тебя\!
> А в благодарность ты творил причины,
> Объятый жаждою,
> Заставляя меня скитаться в той кручине\.
> Ты, о разум, создаёшь нас брахманами,
>
> Воинами, царями,
> Торговцами иль слугами,
> И небожителями делаешь нас ты один\.
> Из\-за тебя мы то асуры, то существа адов,
>
> То звери дикие,
> И духами голодными нас делаешь ты один\.
> С меня довольно\!
>
> Меня дурачил слишком долго ты,
> Меняя быстро маски,
> Будто играя с полоумным;
> Но я никогда не подводил тебя\.
> Бродил этот ум прежде, где желал,
>
> Искал приятное и милое себе\.
> Теперь же будет под контролем он —
> С крюком погонщик укрощает так слона\.
> Учитель наставлял меня,
>
> Что мир изменчив, неустойчив, сущности лишён\.
> Так дай же мне нырнуть в ученье Победителя,
> Дай пересечь то наводнение великое\.
> Больше я не буду под владычеством твоим, о разум,
>
> Всё теперь уже не так, как прежде —
> Я полностью отдался в руки Муни\.
> Такие, как я, не отступают\!
> Горы, моря и реки, все четыре направления,
>
> Внизу и в небе —
> Всё это непостоянно, шатко:
> Куда ты намерен податься в надежде на счастье?
> Стоек я в устремлении своём, о разум,
>
> И твоих причуд я слушать не намерен\.
> Никто не хочет касаться зловонного мешка,
> Не говоря уже об этом теле с его девятью струями\.
> На вершине горы или открытом поле,
>
> В лесу, орошённом проливными дождями,
> Там, где бродят антилопы и олени,
> Ты в пещере радоваться станешь\.
> Диковинные птицы с причудливым опереньем,
>
> Голубые, с хвостами разноцветными,
> Приветствуя раскаты грома,
> Будут услаждать тебя, созерцающего\.
> Дэвы на нас
> Прольют дожди свои;
>
> Трава будет быстро расти здесь,
> Превращая рощу в облако цветов\.
> В горной расселине прилягу я, как на перине\.
> Я вести себя буду как повелитель,
>
> Что ни получу — тем буду доволен\.
> Из тебя я слеплю то, что пожелаю, —
> Кожевник так выделывает шкуру\.
> Я вести себя буду как повелитель,
>
> Что ни получу — тем буду доволен\.
> Усмирю тебя своими силами,
> Как погонщик укрощает слона\.
> С тобой, усмирённым, как конь,
>
> Что гарцует послушно по приказу наездника,
> Я стану взращивать путь, ведущий прочь от печали,
> Доступный тем лишь, кто разум неусыпно охраняет\.
> Я прикую тебя к объекту созерцанья\.
>
> Как слона привязывают крепкою верёвкой\.
> Окружу тебя памятованием,
> Чтобы ты был славно развит,
> Не цепляясь ни к какому существованию\.
> Отрезав мудростью все ложные пути,
>
> Взрастить ты сможешь верный путь\.
> Узрев исчезновенье и приход в существованье,
> Наследником ты станешь Бхагавана,
> Что открыл великое\.
> Под магией четырёх искажений
>
> Водил меня по всем мирам,
> Теперь же будешь ты служить Благословенному,
> Отсёкшему все цепи, сострадательному\.
> Как олень, свободный в цветущей роще,
>
> Я взойду на гору, обвитую облаками,
> Возликую в уединении;
> Ты же вынужден будешь сдаться\.
> Те мужчины и женщины, что господство твоё принимают,
> Исполняя твои изволенья и причуды,
>
> Слепцы невежественные, слуги Мары,
> Что наслаждаются существованием, —
> Все они слуги твои, о разум\.