*Стихи старших монахов 6\.13*

*Шесть строф*

*Глава первая*

*Сириманда Тхера*

> Питает дождь лишь то, что скрыто,
> Открытое питать не в силах он\.
> Открой же скрытое, мой друг,
> Чтоб не залило его ливнем\.
> Сражён погибелью сей мир,
>
> Пропитан увяданьем,
> Пронзён стрелою жажды,
> Желаньями ведом\.
> Сражён погибелью сей мир,
>
> Истерзан он стареньем,
> Стеною окружён со всех сторон,
> Как вор, приговорённый к заточенью\.
> Старость, болезнь и смерть:
>
> Три этих — словно огненная лава\.
> Нет сил ни у кого её преодолеть,
> Нет быстрых ног, чтоб ускользнуть\.
> Не трать напрасно дни свои,
>
> Ни длинные, ни краткие;
> Уходит день иль ночь —
> И жизнь короче стала\.
> Идёшь или стоишь,
>
> Сидишь или лежишь —
> А ночь последняя близка,
> Не время безрассудным быть\.