*Стихи старших монахов 7\.5*

*Семь строф*

*Глава первая*

*Сарабханга Тхера*

> Сокрушив руками тростники,
> Я хижину себе возвёл
> И стал известен как «крушитель тростника»\.
> Но не пристало больше мне губить растенья;
>
> Такое правило заведено было
> Прославленным Готамой\.
> Не знал я прежде причины недуга,
>
> Однако, раз услышав Учение того,
> Кто затмевает разумом богов,
> Я, Сарабханга, разглядел недуг\.
> Прямой дорогою прошёл Готама,
>
> А до него Випасса, Сикхи, Весабху,
> Какусадха, Конагамана и Кассапа\.
> Свободные от жажды,
>
> От цепляний,
> Семь этих будд достигли края,
> Возвестили о Дхамме совершенной,
> О благородных истинах
>
> Из состраданья к существам заблудшим,
> О страдании и унятии его\.
>
> Сансары бесконечный вихрь закончен:
> Когда истлеет тело и угаснет жизнь,
> Не будет продолжения скитаний\.
> Я полностью теперь освобождён\.