*Стихи старших монахов 1\.1*

*Одна строфа*

*Глава первая*

*Субхути Тхера*

Введение

Почтение Благословенному, Достойному, в совершенстве Пробудившемуся\!

> Подобно клыкастым львам,
> издающим рык в горной пещере —
> услышьте тех, кто развил себя,
> в их стихах, ведущих к благу\.
> Об их имени и клане,
>
> и жизни в согласии с Дхаммой;
> как обладающие мудростью
> пребывали в усердии\.
> Увидев ясно все вещи,
>
> они достигли бессмертного\.
> Обозревая завершенное,
> они изрекли о нем эти слова\.

*Субхути Тхера*

> Хижина уютна под навесом,
> Не гуляют в щелях сквозняки;
> Ум теперь свободен, не трепещет,
> Могут боги слать свои дожди\.
