*Стихи старших монахов 4\.12*

*Четыре строфы*

*Глава первая*

*Мудита Тхера*

> В монашество придя ради спасенья жизни,
> Обрёл я веру и прилежным стал,
> Стараясь из последних сил\.
> Сгниёт пусть тело,
>
> Иссохнет плоть,
> Сломаются колени —
> Мне всё равно теперь\!
> Не стану больше есть я,
>
> Не буду спать и покидать жилище
> И не прилягу даже,
> Покуда страсти стрелы всё ещё меня терзают\!
> Усердствуя так в Дхамме, я жил в уединенье\.
>
> Узри мою решимость\!
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.