*Стихи старших монахов 6\.10*

*Шесть строф*

*Глава первая*

*Сумана Тхера*

> Мне было семь, когда я принял постриг,
> Тогда я одолел змеиного царя,
> Используя чудесные способности\.
> Носил я воду для учителя
>
> Из озера Анотатта;
> Меня увидев,
> Он промолвил:
> «Взгляни, Сарипутта,
>
> На мальчика с водою:
> Навстречу он идёт,
> Собранный, спокойный\.
> Его осанка благородна,
>
> Он наделён способностями чудесными,
> Ануруддхи ученик\.
> Сам чистокровный, сделал чистокровным и ученика,
>
> От блага получилось благо\.
> Обуздан Ануруддхой,
> Чьё обучение окончено уже\.
> Достигший высшего покоя,
>
> Обретший Непоколебимое,
> Саманера Сумана
> Не хочет, чтобы о нём знали»\.