*Стихи старших монахов 5\.5*

*Пять строф*

*Глава первая*

*Ваддха Тхера*

> Хорошо меня мать подтолкнула вперёд;
> Напутствиям её внимая,
> Усердный,
> Достиг я Пробужденья высшего\.
> Даров достойный арахант
>
> Со знанием тройным
> Неумирающее постиг,
> Разбив войска Намучи\.
> Нет зла и загрязнений внутри меня и вне:
>
> Исчезли без остатка
> И не воскреснут вновь\.
> Сестра моя сказала
>
> Мудрая:
> «В тебе, как и во мне, нет больше жажды»\.
> Страдания закончены,
>
> Завершено извечное блужданье;
> Покончено с рожденьями, смертями,
> Нет более рождений для меня\.