*Стихи старших монахов 15\.2*

*Шестнадцать строф*

*Глава первая*

*Удайи Тхера*

> Он пробудился, родившись человеком:
> Усмирённый, умиротворённый\.
> На пути прямом он
> Радуется спокойствию ума\.
> Люди чествуют его,
>
> Познавшего предел явлений,
> И дэвы головы пред ним склоняют, —
> Так слышал от арахантов я\.
> Перешагнув ограниченья,
>
> Распутав хитрые узлы,
> Очистив золото от глины, освободился от страстей он,
> Как злато очищается от камня\.
> Как великан, что превосходит
>
> Того, кто великаном лишь зовётся,
> Он возвышается над миром,
> Как Гималаи, что всегда стремятся ввысь\.
> Я восхваляю этого слона,
>
> Нет зла ни капли в нём;
> Могучи ноги передние его,
> Что мягкость с невреждением несут\.
> Памятование и ясность —
>
> Это другие две ноги,
> Доверие — умелый хобот,
> Бесстрастие — как бивни белоснежные его\.
>
> Познание явлений — голова,
> Живот его — вместилище для Дхаммы,
> А хвост — к уединенью склонность\.
> И в созерцании дыханья
>
> Спокоен этот слон, когда идёт,
> Спокоен он, когда стоит на месте,
> Спокоен лёжа и спокоен сидя\.
>
> Повсюду сдержан этот слон,
> И в том благословение его\.
> Он пищу принимает ту лишь, что чиста,
>
> А скверную он отвергает;
> Накапливать и собирать он не стремится\.
> Порвав все узы,
>
> Оковы все разбив,
> Куда бы он ни шёл —
> Идёт он без долгов\.
> Как лотос белый,
>
> Что рождён в грязи был,
> Изящный и благоуханный,
> К болоту не прилипнет —
> Так и Будда в мире был рождён,
>
> И в нём живёт,
> Но миром не тревожим,
> Как лотос не касается болота\.
> Коли дрова закончились,
>
> Остыли угли,
> Костёр гореть уже не может,
> О нём как о потухшем говорят\.
> Пример такой для мудрых дан,
>
> Чтобы сокрытое во тьме открыть,
> И слон великий тот — понявший разъясненье,
> Свободный от желаний, злости, заблужденья,
>
> Отбросив тело,
> Успокоится в Ниббане\.