*Стихи старших монахов 5\.11*

*Пять строф*

*Глава первая*

*Сонакутикання Тхера*

> Я постриг принял высший,
> От всех влечений свободный;
> Видел Бхагавана я
> И даже жил под одной крышей с ним\.
> Ночь проведя под звёздами,
>
> Зная толк в обителях,
> Вошёл в обитель Бхагаван\.
> Расстелив верхнее одеяние,
>
> Сделал себе место для отдыха,
> Подобно царю зверей в пещере\.
> Без дрожи тела и волненья сердца,
>
> Во имя лучшего из Будд,
> Сона, его приверженец,
> Провозгласил Дхаммы славные слова\.
> Пять совокупностей познав,
>
> Путь пестуя прямой,
> Достиг высшего покоя мудрец\.
> Он, разорвав оковы, обрёл Ниббану\.