*Стихи старших монахов 7\.3*

*Семь строф*

*Глава первая*

*Бхадда Тхера*

> Единственный сын,
> Лелеемый семьёй,
> Благословениями и молитвами
> Я с детства раннего был окружён\.
> Из состраданья,
>
> Счастья мне желая,
> Привели родители к Благословенному меня\.
> «Он трудно дался нам,
>
> Ребёнок нежный, вскормленный в достатке\.
> Мы отдаём его тебе, Заступник,
> Пусть служит Победителю он»\.
> Учитель повелел Ананде,
>
> Приняв меня:
> «Пусть мальчик примет постриг,
> Ждут впереди его великие дела\!»\.
> Меня в монахи снарядив,
>
> Учитель вошёл в свою обитель;
> И пред закатом самым
> Мой ум свободным стал\.
> Не позабыл Учитель обо мне,
>
> Уединение оставив,
> Молвил: «Иди, Бхадда\!»\.
> Его наказ стал мне упасампадой\.
> В семь лет я бхиккху стал,
>
> Три знания открылись для меня,
> О, как чудесна Дхамма\!