*Стихи старших монахов 16\.9*

*Двадцать строф*

*Глава первая*

*Ануруддха Тхера*

> Оставив мать с отцом,
> Cестёр и братьев, всех сородичей,
> Отринув пять нитей чувственных услад,
> Ануруддха созерцает в джханах\.
> Посещая танцы и спектакли,
>
> Наслаждаясь игрою на кимвалах,
> Другой не очищает себя,
> Пребывая в чертогах Мары\.
> Но он оставил это всё,
>
> Преодолел потоки,
> Упивается только учением Будды —
> Ануруддха созерцает в джханах\.
> Формы, звуки, запахи, вкусы,
>
> Прикосновения, что милы уму, —
> Всё это оставил он —
> Ануруддха созерцает в джханах\.
> Муни, вернувшийся со сбора подаяний,
>
> В уединенье, без компании\.
> Он ищет куски ткани в пыльной куче —
> Ануруддха, отбросивший все цепляния\.
> Вдумчивый мудрец, без омрачений,
>
> Выбирает тряпки из пыльной кучи\.
> Он стирает, красит их,
> Из них мастерит себе одеянья\.
> Порочна Дхамма у того,
>
> Исполнен кто желаний,
> Кто недоволен и спесив,
> Стремится быть всегда на людях\.
> У памятующего же,
>
> Всегда довольного,
> С желаньями немногочисленными,
> У радующегося и усердия исполненного —
> У того Дхамма — благая,
>
> Она к Пробуждению ведёт,
> Нет в ней оков\.
> Так великий отшельник сказал\.
> Мои раздумья распознав,
>
> Учитель мира несравненный
> Сотворил тело своим умом;
> Используя чудесные силы, ко мне приблизился\.
> Мои раздумья распознав,
>
> Он учил меня дальше;
> Сам не связанный представлениями,
> Учил меня свободе от представлений\.
> Проникнув в Дхамму,
>
> Упивался я Ученьем\.
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.
> Пятьдесят пять лет прошло с тех пор,
>
> Как я перестал лежать на кроватях;
> Двадцать пять лет —
> Как я отбросил леность\.
> Непоколебимый, со стойким умом,
>
> Нацеленный на высший покой,
> Прозорливый,
> Достиг Ниббаны он\.
> С неунывающим умом,
>
> Не дрогнув, ощущенья все стерпел;
> Освободился его ум —
> Так угасает лампада\.
> Это его последние впечатления,
>
> Последний контакт, что коснулся Муни\.
> Отныне не будет для него никаких явлений,
> Он успокоился в Ниббане\.
> С божественными мирами покончено,
>
> Не заманить его в ловушку\.
> Завершено сансарное блужданье,
> И нет рожденья больше для него\.
> Способный вмиг увидеть тысячи миров,
>
> Проникнув и в обитель Брахмы,
> Сил мастер неземных —
> Он видит всех существ возникновение и исчезновение,
> И даже дэвы ведомы ему\.
> В прошлом носильщик горемычный
>
> По имени Аннабхара,
> Который сделал подношенье
> Отшельнику великому — Упариттхе,
> Затем родился в Сакьев клане,
>
> Как Ануруддха стал известен\.
> Я окружён был пением и танцами\.
> Узрев Благословенного,
>
> От страха всецело свободного,
> Исполнившись верой,
> Ушёл в скитанья я\.
> Я знаю свои прошлые обители:
>
> Как был я Саккой в Татавимсе,
> Семь раз был Индии повелителем,
>
> Что правил без палки, справедливо\.
> Семь здесь, семь там —
>
> Четырнадцать рождений;
> Я помню свои прошлые обители,
> Как пребывал среди богов\.
> В самадхи из пяти звеньев я покоюсь,
>
> Мирном, однонаправленном;
> Божественное обрёл я око\.
> Известно мне существ возникновение и исчезновение,
>
> Скитания их по уделам разным;
> При помощи самадхи из пяти звеньев
> Я постигаю это\.
> Учитель дал давно мне верные уроки,
>
> И я исполнил все его наказы:
> Тяжкое бремя с меня снято,
> И тяга к новому рождению угасла\.
> Жизнь подошла к концу моя,
>
> В деревне Велува успокоюсь я,
> В зарослях бамбука\.
> Свободный от всех влечений,
> Угасну в Ниббане\.