*Стихи старших монахов 16\.1*

*Двадцать строф*

*Глава первая*

*Адхимутта Тхера*

> «Погубленные нами люди
> Добычи ради иль во имя приношенья жертв,
> Завидев нож наш,
> Все как один дрожали от испуга\.
> В тебе же трепетания не видно,
>
> Лицо твоё спокойно;
> Поведай, как не впал в отчаянье ты
> В столь роковой момент?»
> Сердечных нет терзаний у того,
>
> Кто чаянья отринул, о главарь;
> Остался трепет позади мой,
> Оковы все я разрубил\.
> Покончил с тягой я к существованью,
>
> Явленья знаю все такими, какие они есть;
> Нет больше ужаса от смерти,
> Она — сложенье ноши для меня\.
> Жизнь славно прожита была,
>
> В усердии взрастил я Благородный путь
> И смерти не страшусь,
> Она — окончанье хвори для меня\.
> Жизнь славно прожита была,
>
> В усердии взрастил я Благородный путь
> Безрадостным я вижу бытие —
> Оно, как яд, отвергнуто мной было\.
> Тот, кто достиг иного брега,
>
> Исполнив долг свой, без влечений пребывая, —
> Доволен жизни завершеньем,
> Словно освобождённый от наказанья\.
> Постигнув Дхаммы высшей смысл,
>
> Он в мире ни к чему уж не влечётся,
> О гибели своей он не горюет,
> Как спасшийся из пылающего дома\.
> Что ни возникло бы,
>
> Где б существование ни обреталось —
> Нет повелителя над ним,
> Великий провидец возвестил о том\.
> Тот, кто познал как\-оно\-есть,
>
> Учение, проповеданное Татхагатой,
> Не держится за бытие,
> Как не хватаются за раскалённый шар\.
> «Я был», «Я буду» —
>
> Подобных дум не ведаю давно;
> Всё сотворённое распадётся —
> Что горевать о том?
> Видя всё таким, какое оно есть,
>
> Он зрит вещей пустое появленье,
> Пустую череду условий,
> Лишён он страха, о главарь\.
> Взирая с мудростью,
>
> Он зрит весь мир подобным веткам и траве;
> Он ничего не мнит своим,
> И потому он не скорбит\.
> Пресытился я телом,
>
> Другого бытия не нужно мне\.
> К рожденьям не влекусь: когда придёт пора погибнуть,
> Другого тела я не обрету\.
> Вы поступите с моим телом так,
>
> Как вам заблагорассудится;
> Ни возмущенья, ни приязни
> Это не вызовет во мне\.
> Слова услышав эти, что власа вздымают,
>
> Из рук разбойники выронили острые ножи;
> Спросили:
> Бханте, что за учение вы практиковали,
>
> Кто ваш учитель?
> Какой закон познав, пришли к такому умиротворенью?»\.
> «Учитель мой есть Победитель,
>
> Всезнающий, Всевидящий,
> С великим состраданьем,
> Он всех существ целитель\.
> Он учит Дхамме высшей,
>
> Что к прекращению приводит;
> Последовав сим наставленьям,
> Достигнуть можно состоянья без печали»\.
> Постигнув эти славные слова,
>
> Отбросили лиходеи оружие своё;
> Одни навеки от злодейства отказались,
> Другие постриг приняли\.
> Пришедшие к Учению Сугаты,
>
> Все звенья Пробуждения взрастив, духовные силы,
> Коснулись эти мудрые Ниббаны,
> Где составное исчезает, не оставляя и следов после себя\.