*Стихи старших монахов 7\.4*

*Семь строф*

*Глава первая*

*Сопака Тхера*

> Узрел я лучшего из всех людей:
> Прогуливался он в тени террасы\.
> Ступив навстречу,
> Я почести ему воздал\.
> С накинутой чиварой,
>
> Сложив ладони,
> Я следовал за ним —
> За высшим из существ, за беспорочным\.
> Мудрый, толк зная в вопросах,
>
> Меня вопросил;
> Ему не колеблясь, без страха
> Я отвечал\.
> Обрадовал его ответ мой,
>
> Меня одобрил Татхагата\.
> Окинув взором Сангху,
> Промолвил:
> «Для жителей Анги и Магадхи
>
> Сказанное здесь — благословение,
> И одарить тебя они достойны
> Чиварою, едою и жилищем\.
> Пусть будет это постригом твоим, Сопака\!»\.
> В семь лет я упасампаду принял,
>
> Влачу последнее я тело\.
> О, как чудесна Дхамма\!