*Стихи старших монахов 12\.1*

*Двенадцать строф*

*Глава первая*

*Силава Тхера*

> Пусть в этом мире жизнь он чистую ведёт,
> Ведь добродетель,
> Будучи взращённой,
> Для всех лишь благоденствие несёт\.
> Пусть мудрый, процветания себе желая, в трёх областях —
>
> В богатстве, похвале
> И возрождении на небесах —
> Лелеет и хранит земную добродетель\.
> Он, добродетельный и сдержанный,
>
> Друзей хороших обретёт,
> А кто порочен —
> Тот других лишь оттолкнёт\.
> О том, кто в поведении своём бесчестен,
>
> Разносится по сторонам молва дурная\.
> Быстрее славу обретёт, чьё знамя — добродетель, —
> Повсюду его люди привечают\.
> Начало всех начал есть добродетель,
>
> Мать всех благих вещей;
> Содержится пусть в чистоте она\.
> Добродетель сдерживает,
>
> Несёт блаженство,
> Является путём всех будд,
> Содержится пусть в чистоте она\.
> Добродетель — сила великая,
>
> Добродетель — оружие мощное,
> Добродетель — укрытие лучшее,
> Добродетель — украшение дивное\.
> Мосту подобна добродетель,
>
> Обладает благоуханием она,
> По всему миру её сладкий аромат разлит\.
> С ней не страшна и дальняя дорога:
>
> Она для путника — хорошая повозка,
> Что довезёт в назначенное место\.
> В этом мире глупого порицают,
>
> И после смерти он томится:
> Везде страданья терпит тот,
> Кто добродетелями обделён\.
> В этом мире мудрого восхваляют,
>
> И после смерти он ликует:
> Счастлив повсюду тот,
> Кто добродетелями наделён\.
> Приносит миру благо добродетель,
>
> Кто обладает ею вкупе с мудростью —
> Поистине превыше всех на небе и земле\.