*Стихи старших монахов 8\.3*

*Восемь строф*

*Глава первая*

*Махапантхака Тхера*

> Когда увидел я наставника,
> Свободного всецело от любого страха,
> Я чувства неотложности исполнился,
> Ведь встретил лучшего средь всех людей\.
> Зреть Совершенного есть редкая удача,
>
> Как смертному её не упустить?
> Я выразил ему своё почтенье\.
> Оставив позади сынов, жену,
>
> Отринув достаток и зерно,
> Я волосы обрил,
> Ушёл в скитанья\.
> Блюдя монашества священные заветы,
>
> Хранящий двери чувств,
> Живу я в почитанье благородных,
> Необоримый\.
> В решимости достичь конца пути,
>
> Что рождена в глубинах сердца,
> Что не даёт на месте усидеть,
> Покуда стрелы жажды я не выну из груди\.
> Так проходила жизнь,
>
> Вы удивитесь рьяности такой\!
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.
> Я вспомнил прошлые обители свои,
>
> Очищенным божественным оком;
> Я арахант, достойный подношений,
> Освобождённый от цепляний всех\.
> Уж близится ночи конец,
>
> Рассвет забрезжил вдалеке;
> Вся жажда высохла во мне,
> Сидящем со скрещёнными ногами\.