*Стихи старших монахов 4\.10*

*Четыре строфы*

*Глава первая*

*Дхаммика Тхера*

> Охраняет Дхамма того, кто следует ей,
> Ведёт к счастью её практика,
> Что хорошо взращена\.
> Кто следует Дхамме — минует дурные уделы\.
> Дхамма и не\-Дхамма приводят к разному:
>
> Ложное учение низвергает в ады,
> Истинное — в небеса устремляет\.
> Пусть будет он решителен,  пусть следует он Дхамме,
>
> Находит радость в качествах Сугаты\.
> Стоят в Ученье твёрдо его ученики,
> Найдя прибежище в Законе наивысшем\.
> Вырвана с корнем жажда,
>
> Волненья улеглись\.
> Положен конец скитаниям,
> Как полная в небе луна, он чист\.