*Стихи старших монахов 10\.6*

*Десять строф*

*Глава первая*

*Упасена Тхера*

> Отшельнику, чтоб обрести уединенье,
> В обителях тех лучше оставаться,
> Пристанищем что служат для зверей\.
> Пусть собирает он обрывки ткани:
>
> С кладбищ и с улиц;
> Из них сошьёт себе он верную чивару,
> Ходить в обносках будет\.
> С умом смиренным,
>
> Охраняя двери чувств,
> Пусть ходит он за подаянием от дома к дому,
> Не отдавая предпочтенья никому\.
> Пусть пища его будет грубой,
>
> Негоже бхиккху за вкусами гнаться:
> До вкусов жадному неведома джхана\.
> Довольный тем, что есть,
>
> Без множества желаний,
> Живёт один пусть,
> Вдали от суетных друзей\.
> Пусть глупым не боится он казаться\.
>
> Ведь мудрый знает меру и в речах,
> Творятся что средь Сангхи\.
> Словами злыми пусть никого он не бранит
>
> И ближнему не роет он могилу,
> Пусть Патимоккху соблюдает неуклонно
> И пусть умерен будет он в еде\.
> Умелый в знании возникновения ума,
>
> Он время ведать должен для прозренья и покоя\.
> Усердный, стойкий и неутомимый,
>
> Всегда склоняясь к взращиванию своего ума,
> Пусть не довольствуется он малым,
> Но ищет полного прекращения страданий\.
> Отшельник, так живя,
>
> Достичь сумеет чистоты;
> Разрушив все влеченья,
> Ниббану обретёт\.