*Стихи старших монахов 6\.3*

*Шесть строф*

*Глава первая*

*Маханага Тхера*

> У кого нет уважения к товарищам в жизни чистой —
> Иссякает тот в истинной Дхамме,
> Как рыба в мелком пруду\.
> У кого нет уважения к товарищам в жизни чистой —
>
> Пропадает тот в истинной Дхамме,
> Как семя гнилое в земле\.
> У кого нет уважения к товарищам в жизни чистой —
>
> Тот далёк от Ниббаны
> В Дхамме Великого царя\.
> У кого есть уважение к товарищам в жизни чистой —
>
> Не иссякает в Дхамме истинной,
> Как рыба в озере глубоком\.
> У кого есть уважение к товарищам в жизни чистой —
>
> Тот взрастает в истинной Дхамме,
> Как хорошее семя в земле\.
> У кого есть уважение к товарищам в жизни чистой —
>
> Тот близок к Ниббане
> В Дхамме Великого царя\.