*Стихи старших монахов 13\.1*

*Тринадцать строф*

*Глава первая*

*Сона Тхера*

> Кто знаменитым в царстве был когда\-то,
> Кто назывался Анги правою рукою, —
> Теперь известен он и в Дхамме —
> Как Сона, что преодолел страданья\.
> Отринув пять,
>
> Построил пять\.
> Он от пяти избавился,
> Поток преодолевший, бхиккху\.
> Мудрость, добродетель, созерцанье —
>
> Далёк от них чванливый и небрежный;
> Влекут его лишь внешние объекты\.
> Он должное исполнить не спешит,
>
> А что не должно исполнять — он исполняет\.
> Ему легко даётся неблагое,
> И загрязнения лишь возрастают\.
> Усердный бхиккху в памятовании пребывает,
>
> Он избегает совершенья неблагого
> И устремлён к тому, что пользу лишь приносит;
> Всегда внимателен и ясен его ум —
> Таков путь к прекращению влечений\.
> Так следуй же прямой дорогой,
>
> Путём, что Буддой был провозглашён;
> Остерегайся ты путей окольных, и ни на миг не забывай о цели —
> Так ты придёшь к Покою\.
> Я прежде непомерное усилье прилагал,
>
> Но от Учителя узнал о лютне притчу\.
> Уразумев её,
> Я получил урок\.
> Учение послушав,
> Обрёл я радость;
> Я созерцанье развивал во имя высшей цели\.
>
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.
> От мира отречённый,
>
> Хранящий тишину,
> Не знающий насилья,
> Захваченность преодолевший,
> Отвергший жажду и обескураженность ума,
>
> Он оком чистым видит сфер возникновенье,
> Всецело ныне он освобождён\.
> Для Освобождённого,
>
> Чей успокоен ум,
> Нет больше ничего,
> Что надобно исполнить\.
> Ум отшельника скале подобен,
>
> Что ветру неподвластна;
> Его не манят
> Звуки, запахи, касанья, формы, образы и вкусы\.
> Неколебим и прочен этот ум,
>
> Он созерцает исчезновение всех явлений\.