*Стихи старших монахов 6\.6*

*Шесть строф*

*Глава первая*

*Саппадаса Тхера*

> Минуло четверть века,
> Как отшельником я стал;
> Но ни на миг, что равен щелчку пальцами,
> Покоя я не достигал\.
> Не в силах собранности ума добиться,
>
> Томимый вожделением и страстью,
> Бежал я из жилища своего в рыданьях,
> Руки воздевая к небу\.
> Быть может, взять мне лучше нож —
>
> Что толку в моей жизни?
> Всё обучение отринув,
> Как мне, такому, к завершению прийти?
> Взяв в руку лезвие,
>
> На ложе я присел,
> Готовый перерезать свои вены\.
> Искусное вниманье появилось,
>
> Опасность стала ясно мне видна,
> И разочарованье вдруг меня пронзило\.
> Освободился ум,
>
> О, как чудесна Дхамма\!
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.