*Стихи старших монахов 9\.1*

*Девять строф*

*Глава первая*

*Бхута Тхера*

> Когда мудрец, узревший тяготу старения и смерти,
> Которая неведома глупцам,
> Познал страданья истину, умелый в созерцанье,
> Нет для него отрады больше этой\.
> Когда мудрец, изгнавший страданья корень — жажду,
>
> Покончил с разрастаньем,
> Умелый в созерцанье, —
> Нет для него отрады больше этой\.
> Восьмеричный путь,
>
> Величайший средь путей, смывающий всё зло —
> Познал его мудрец, умелый в созерцанье,
> Нет для него отрады больше этой\.
> Когда мудрец, достигший состоянья беспечального,
>
> Несоставного, незапятнанного,
> Покоя высшего, свободного от загрязнений, отбросил кандалы и оковы —
> Нет для него отрады больше этой\.
> Когда грозою туча готова разразиться,
>
> Грохочет гром и ливень смывает птиц дороги в небесах\.
> Бхиккху, ушедший в горы, джханы достигает,
> Нет для него отрады больше этой\.
> Когда на берегу реки,
>
> Увенчанной гирляндами цветов, в зарослях тростника
> Мудрец сидит, счастливый в созерцанье,
> Нет для него отрады больше этой\.
> В лесу безлюдном ночью зверь рычит ли,
>
> Иль дэвы свои ливни льют —
> Бхиккху в своей пещере созерцает,
> Нет для него отрады больше этой\.
> Все вихри мыслей успокоил
>
> Бхиккху, укрывшийся в расщелине горы;
> Забыл влеченья все, умелый в созерцанье;
> Нет для него отрады больше этой\.
> Когда ликует разорвавший все оковы,
>
> Когда он вынул из груди своей стрелу,
> Избавился от жажды —
> Нет для него отрады больше этой\.