*Стихи старших монахов 4\.5*

*Четыре строфы*

*Глава первая*

*Джамбука Тхера*

> Я больше полувека жил в грязи и пыли,
> Питался лишь раз в месяц,
> И вырывал я волосы на теле и лице\.
> Стоял я на одной ноге,
>
> Присесть не соглашаясь\.
> Я ел навоз,
> Хорошую же пищу отвергал\.
> Так жил я,
>
> Устремясь к дурному назначенью,
> Рискуя смытым быть великим наводненьем,
> Я к Будде за прибежищем пришёл\.
> Гляди на тех, прибежище кто получил,
>
> Гляди на истинную Дхамму\!
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.