*Стихи старших монахов 5\.7*

*Пять строф*

*Глава первая*

*Гайякассапа Тхера*

> Я трижды в день ходил купаться:
> С утра, к полудню и на закате дня\.
> Я омовенье совершал в Гайе
> На празднестве в честь весны\.
> Что б ни творил дурного —
>
> Водою смою всё сейчас, —
> Таких держался я воззрений\.
> Услышав Дхаммы славные слова,
>
> Искусное внимание установил\.
> Ясна мне стала истинная цель\.
> Я, смыв всё зло с себя,
>
> Стал чист и беспорочен\.
> Наследник своего учителя,
> Сын Будды настоящий\.
> Нырнув в поток восьмеричный,
>
> Я вырвал корень зла\.
> Три знания постигнуты,
> Заветы Татхагаты мной исполнены всецело\.