*Стихи старших монахов 10\.4*

*Десять строф*

*Глава первая*

*Чулапантхака Тхера*

> Тернист и извилист мой путь,
> Я был презираемым в прошлом;
> Брат гнал меня прочь со словами:
> «Возвращайся обратно домой\!»\.
> Идя к монастырским воротам,
>
> Стоял в роще Сангхи
> С умом опечаленным,
> Желая Дхаммы наставления услышать\.
> Меня увидел Бхагаван,
>
> Моей головы коснулся,
> Взял меня за руку
> И в Сангху возвратил\.
> Объятый ко мне состраданием,
>
> Он кусок ткани дал мне;
> «Внимательным будь к чистоте этой ткани», —
> Молвил так\.
> Слушая его,
>
> Возликовал я;
> Смог обрести самадхи,
> Чтоб назначенья высшего достичь\.
> Я знаю прошлые обители свои
>
> Очищенным божественным оком\.
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.
> Я, Пантхака,
>
> Явив своё обличье тысячи раз,
> Пребывал в чудесной манговой роще,
> Пока не пришло время для еды\.
> Учитель мне посланника явил\.
>
> О времени назначенном узнав,
> Я взмыл по воздуху
> И так к учителю прибыл\.
> Склонившись у его стоп,
>
> Я сел в сторонке\.
> Увидев меня сидящим,
> Он принял подношение\.
> Получатель даров со всего мира,
>
> Неизмеримое поле заслуг для людей,
> Учитель принял подношенье\.