*Стихи старших монахов 8\.2*

*Восемь строф*

*Глава первая*

*Сиримитта Тхера*

> Без гнева и негодования,
> Злословия лишённый и обмана,
> Умиротворённый,
> Он не скорбит и после смерти\.
> Без гнева и негодования,
>
> Злословия лишённый и обмана,
> Он охраняет прочно двери чувств,
> Он не скорбит и после смерти\.
> Без гнева и негодования,
>
> Злословия лишённый и обмана,
> Взрастивший добродетельность,
> Он не скорбит и после смерти\.
> Без гнева и негодования,
>
> Злословия лишённый и обмана,
> Он добрыми друзьями окружён,
> Он не скорбит и после смерти\.
> Без гнева и негодования,
>
> Злословия лишённый и обмана,
> Имея мудрость славную,
> Он не скорбит и после смерти\.
> Чья вера в Татхагату непоколебима,
>
> Тверда и прочно установлена,
> Кто добродетелен —
> Тот благородным мил и восхваляем ими\.
> Кто верен Сангхе,
>
> Кто видит ясно —
> Того здесь жизнь проходит не напрасно,
> И бедным не зовётся он\.
> Пусть мудрый поминает Дхамму,
>
> Склоняет к вере, к безупречности себя,
> К умелому прозренью в суть вещей\.