*Стихи старших монахов 5\.2*

*Пять строф*

*Глава первая*

*Субхути Тхера*

> Занимаясь неверною йогой,
> Искомого он не находит,
> Раз за разом твердит:
> «Это знаки в небе дурные»\.
> Дать уйти одной беде, что победила, —
>
> Это словно выиграть в кости;
> Но всему дать уйти — как ослепнуть
> И не ведать, что тонко, что — грубо\.
> Пусть говорит лишь о намерении твёрдом,
>
> О том, в чём не уверен, — пусть молчит;
> Мудрец раскусит пустомелю,
> Что лишь бахвалиться горазд\.
> Как цветок, что прелестен и взор восхищает,
>
> Но при этом не благоухает,
> Такова речь на слух приятная, но при этом пустая и бесплодная,
> Коли изрекающий её слóва своего не исполняет\.
> Как цветок, что прелестен и взор восхищает,
>
> И при этом благоухает,
> Такова речь на слух приятная, приносящая пользу,
> Коли изрекающий её слово своё исполняет\.