*Стихи старших монахов 5\.10*

*Пять строф*

*Глава первая*

*Ясаданта Тхера*

> С умом придирчивым ученью Победителя внимая,
> От Дхаммы нерушимой он далёк,
> Как далека земля от неба\.
> С умом придирчивым ученью Победителя внимая,
>
> В Дхамме нерушимой скудеет он,
> Как луна на небе убывает\.
> С умом придирчивым ученью Победителя внимая,
>
> Он в Дхамме нерушимой увядает,
> Как рыба высыхает в мелком ручейке\.
> С умом придирчивым ученью Победителя внимая,
>
> Он в Дхамме нерушимой не процветает,
> Как порченое семя в земле не прорастает\.
> Кто же с умом возвышенным ученью Победителя внимает,
>
> Тот загрязнения свои уничтожает,
> Непоколебимое открыв\.
> Достигнет он покоя высшего,
> Незапятнанный, познает он Прохладу\.