*Стихи старших монахов 14\.2*

*Четырнадцать строф*

*Глава первая*

*Годатта Тхера*

> Как конь породистый,
> Чья ноша тяжела,
> Влачит её
> И на судьбу не ропщет —
> Так будь и ты исполненным прозренья,
>
> Как бесконечный океан — водою\.
> И не взирай ты на других с презреньем,
> Ведь Дхамма ведома лишь благородным\.
> Раздавленные времени поступью тяжёлой,
>
> Запутавшиеся в темнице лабиринтов существа
> Под властью скорби пребывают,
> Страдания претерпевая вновь и вновь\.
> Для радости причина — они тотчас ликуют,
>
> Есть место для печали — и вот они тоскуют;
> Поражены глупцы этими двумя,
> Не видят вещи так, как есть они\.
> Но кто и в радости, и в горе
>
> Пребудет в середине между ними,
> Преодолеть сумеет колебанья
> С умом недвижимым, скале подобным\.
> С утратой встретится он или с обретеньем,
>
> С усладою иль болью,
> Восхваленьем иль хулой,
> Со славой доброй иль молвой дурной —
> Мудрец не пристрастится ни к чему,
>
> Как капля к лотосу не прилипает\.
> Везде он счастлив
> И всегда несокрушим\.
> Есть праведная утрата,
>
> А есть неправедное обретенье;
> Но лучше справедливо потерять,
> Чем незаконно обрести\.
> Есть возвышение от тех, кто мудрости лишён,
>
> Есть среди тех, кто ею одарён, забвенье;
> Но помни, что забвенье мудрых лучше,
> Чем возвышенье, что исходит от глупцов\.
> Есть восхваления глупцов,
>
> А есть хула от тех, кто обладает мудростью\.
> Но хула мудрых лучше,
> Чем восхваления глупцов\.
> Есть радости в усладах,
>
> Есть боль уединенья;
> Но боль уединенья лучше,
> Чем радости услад\.
> Есть жизнь без Дхаммы,
>
> Есть умиранье в Дхамме;
> Но лучше в Дхамме смерть принять,
> Чем без Ученья жить\.
> Отринув гнев и страсти,
>
> Он всегда спокоен,
> Мирскими путами не связан он,
> Нет больше для него пристрастий\.
> Семь звеньев Пробуждения,
>
> Духовные способности и силы — всё это он взрастил\.
> Достиг он Высшего,
> Успокоился в Ниббане\.