*Стихи старших монахов 17\.2*

*Тридцать строф*

*Глава первая*

*Сарипутта Тхера*

> Памятующий о своих поступках,
> Благоразумный, с устремленьями благими;
> Сдержанный, всегда спокойный;
> С лёгкостью достигающий самадхи,
> Пребывающий в одиночестве —
> Зовите его бхиккху\.
> Пищу принимая,
>
> Не ест никогда вдоволь:
> Живота не набивая,
> Памятование неизменно охраняет\.
> Вместо четырёх или пяти кусков еды
>
> Испить воды —
> Достаточно для славной жизни
> Бхиккху непоколебимого\.
> Пригодная чивара,
>
> Что тело прикрывает, —
> Этого достаточно для славной жизни
> Бхиккху непоколебимого\.
> Если дождь не заливает колени
>
> Бхиккху, сидящего со скрещёнными ногами, —
> Этого достаточно для славной жизни
> Бхиккху непоколебимого\.
> Того, кто узрел счастье как тяготу,
>
> А тяготу — как стрелу,
> Прозрев, что нет различья меж ними, —
> Его что в мире этом может потревожить?…
> «Пусть я не сойдусь с дурными товарищами,
>
> Ленивыми, лишёнными рвения, непочтительными\!» —
> Так раздумывает он\.
> Его что в мире этом может потревожить?…
> Мудрец с познаньями великими,
>
> Наделённый добродетелями,
> С умом, что в созерцанье погружён,
> Пусть он возвышается на пьедестале\.
> Тот, кто лелеет представленья,
>
> Кто отдаётся им, подобно зверю, —
> Далёк он от Ниббаны,
> Непревзойдённой свободы от бремени\.
> Тот, кто отринул представленья,
>
> Радуясь свободе от представлений,
> Тот благословлён Ниббаной,
> Непревзойдённой свободой от бремени\.
> Лес иль деревня,
>
> Земли низкие иль высокие —
> Любое место восхитительно,
> Если населено оно арахантами\.
> Волшебны дикие чащи,
>
> Пусть не милы они обычным людям;
> Отвергнувшие вожделенье здесь ликуют,
> Им не милы услады чувств\.
> Коли найдёшь собрата,
>
> Готового всю правду о твоих изъянах рассказать,
> То береги его, как клад,
> Ведь с ним ты сможешь лучше стать\.
> Он наставлять и увещевать способен,
> Он от дурного сбережёт\.
>
> Такой друг любезен памятующим —
> Но не тем, кто памятованием обделён\.
> Благословенный, Будда,
>
> Видящий,
> Он в Дхамме наставлял других;
> Я обратился в слух\.
> Не напрасным было моё внимание:
>
> Освобождён я, без влечений,
> Не ради памяти о прошлых обителях,
>
> Не ради ока божественного,
> Не ради познания умов других существ,
> Не ради познания их прежних воплощений,
> Не ради очищения ока знания —
> Не ради всего этого я рвенье зародил\.
> У корней деревьев,
>
> С обритой головою,
> В чиваре цвета охры
> Упатисса Тхера, в мудрости великий,
> Созерцает в джхане\.
> Безмыслия достигнув,
>
> В молчанье благородном пребывая,
> В нём укрепился твёрдо я\.
> Ученик Благословенного,
> Скале подобный,
>
> Стоящей крепко и стихии неподвластной,
> Всё заблуждение оставив,
> Живу теперь без трепетаний\.
> Для беспорочного,
>
> Кто неустанно ищет чистоты,
> Даже песчинка зла покажется огромной\.
> Не пристрастившись к жизни
>
> И к смерти не стремясь,
> В памятовании и ясном постижении
> Оставлю это тело\.
> Не пристрастившись к жизни
>
> И смерти не страшась,
> Я часа своего спокойно дожидаюсь,
> Как жалования служитель\.
> И прежде, и в грядущем
>
> Здесь гибель — не бессмертие:
> Не гибните, усилье приложите\!
> Иначе время утечёт сквозь пальцы\.
> Как крепость охраняют снаружи и изнутри,
>
> Так неустанно сторожи себя ты\.
> Не позволяй моменту ускользнуть:
> Кто его упускает, впоследствии страдает в низших мирах\.
> Невзволнованный, тихий,
>
> Чьё слово на вес золота;
> Он зло в себе разрушил,
> Как вихрь рвёт с деревьев листья\.
> Невзволнованный, беспечальный,
>
> Мудрый, непоколебимый,
> Умелый в поведении,
>
> Он положит конец страданиям\.
> Не стоит веру возлагать на домохозяев,
>
> Да и на монахов тоже;
> Кто прежде был надёжным, может стать дурным,
> А кто дурным был, может стать хорошим\.
> Страсть, злоба,
>
> Неугомонность и беспокойства,
> Лень и сонливость, сомнения —
> Порочат бхиккху эти пять\.
> Его самадхи несокрушимо:
>
> Будь почитаем он иль презираем —
> Благоразумием исполнен он всегда\.
> Он пребывает в джхане,
>
> В прозрении в воззрения,
> Радуясь прекращению цепляний,
> Великий человек\.
> Ни великая земля, ни океан,
>
> Ни горы и ни ветер
> Несоизмеримы с дивным ума освобожденьем\.
> Тхера, который вращает колесо,
> Запущенное Татхагатой,
>
> С великим знанием и созерцаньем,
> Подобен он огню, воде, земле, —
> Он не привязан ни к чему на свете,
> И ничего не отвергает он\.
> Достигший мудрости непревзойдённой,
>
> Пробуждённый, с великим пониманьем —
> Не прост он,
> Хоть и выглядит простым\.
> Он странствует, угасший\.
> Учитель дал давно мне верные уроки,
>
> И я исполнил все его наказы:
> Тяжкое бремя с меня снято,
> И тяга к новому рождению угасла\.
> Старайтесь, не будьте безрассудными,
>
> Это моё вам наставленье\.
> Всецело освобождённый,
> Я успокоился в Ниббане\.