*Стихи старших монахов 10\.2*

*Десять строф*

*Глава первая*

*Экавихария Тхера*

> Славно жить в лесу одному,
> Когда нет никого вокруг —
> Ни позади, ни впереди\.
> Решился в дикий лес уйти я,
>
> Восхваляемый Буддой великим,
> Там в одиночестве вести
> Святую буду жизнь\.
> С усердием и решимостью
>
> Ступлю в чащу лесную,
> Где любят резвиться слоны,
> Где радость находят йогины\.
> Под сенью цветов Ситаваны прохладной
>
> Я, ноги омыв в ручье
> Созерцать буду в пещере горной\.
> О, когда же, когда я, одинокий,
>
> Вдали от собратьев,
> В лесной чащобе,
> Стану жить свободным от влечений?
> Задуманное исполнить должен я сам,
>
> Другие помочь тут не в силах\.
> Исполнятся пусть мои чаянья\!
> Облачусь я в доспехи Ученья
>
> И смело ступлю в тёмный лес:
> Назад шагу не сделаю, покуда
> Не достигнет свободы мой разум\.
> Свежий ветер обдувает лицо,
>
> Наполнен воздух благоуханьями\.
> Взойду на вершину я,
> Покончу с неведением\.
> В дубраве цветущей,
>
> В прохладе пещеры
> Я буду счастьем упиваться,
> Свободой на Гириббадже\.
> Устремление моё исполнено,
>
> Как луна возрастает на пятнадцатый день\.
> Отброшены оковы все,
> И нет больше рожденья для меня\.