*Стихи старших монахинь 5\.9*

*Пять строф*

*Бхадда Кундалакеса Тхери*

> Со спутанными волосами,
> Что покрыты грязью,
> В одном и том же облаченье,
> Изъяны находила там, где не было их,
> А там, где были, их не зрела\.
> Для своего дневного пребыванья
>
> Я взобралась на Гиджакуту,
> Там увидала Бхагавана с Сангхой,
> Лишённого всех червоточин\.
> Я в ноги бросилась ему
>
> С ладонями, сложенными в анджали\.
> «Иди, о Бхадда», — он промолвил,
> И это стало посвященьем мне\.
> Бродила я по Анге и Магадхе,
>
> По Вадже, Каси и Косале тоже\.
> Полвека, от долгов свободная,
> Просила подаяние по всей стране\.
> О, много заслуг получил тот мирянин мудрый,
>
> Что даровал чивару Бхадде,
> От всех оков свободной\.