*Стихи старших монахинь 15\.1*

*Сорок строф*

*Исидаси Тхери*

> В Паталипутте — граде, названном в честь цветка,
> Великолепном,
> Из клана Сакьев две бхиккхуни пребывали,
> Обладающие превосходными качествами\.
> Исидаси величали одну,
> Вторую — Бодхи;
>
> Исполненные добродетелей,
> В джханах ликующие, с познаньями великими,
> Искоренившие все омраченья\.
> Вернувшись со сбора подаяний,
>
> С трапезой покончив и чаши свои омыв,
> Устроившись удобно,
> Такую беседу они повели\.
> «Ты хороша собой, почтенная,
>
> И вовсе не преклонных лет;
> Какую опасность ты узрела,
> Что возжелала от мира отказаться?»
> Так будучи вопрошаема в уединённом месте,
>
> Исидаси, в возвещении Дхаммы искусная,
> Промолвила слова такие:
> «Послушай, Бодхи,
> Я расскажу тебе,
> Зачем я постриг приняла\.
> В прекрасном городе Уджени я росла —
>
> Единственная дочь,
> Холима и лелеема родными,
> С отцом влиятельным и добродетелью исполненным\.
> Из знатной и богатой семьи Сакеты
>
> За мной явился сват,
> Имевший золота несметные запасы;
> Отдал ему отец меня в невестки\.
> И днём, и ночью преклонялась
>
> Я пред родителями мужа,
> К стопам их голову склоняя,
> Как мне наказывали прежде\.
> Завидев братьев и сестёр супруга,
>
> Завидев слуг его и мужа самого,
> Я вскакивала с места,
> От волненья трепеща\.
> Им подносила снедь я и напитки,
>
> Все угощения, что в доме были,
> Чего бы кто ни возжелал;
> Старалась быть я каждому любезной\.
> Проснувшись спозаранку,
>
> Я сразу проводила омовенье\.
> В супружеские войдя покои,
> Приветствуя мужа руками,
> Сложенными в анджали\.
> Взяв расчёску, притирки, зеркала,
>
> Сама я украшала своего супруга,
> Услужнице подобно\.
> Сама варила рис,
>
> Сама тарелки начищала;
> Радела о супруге,
> Подобно матери, пекущейся о сыне\.
> Служила ему верой\-правдой,
>
> С постели вскакивая, чуть рассвет забрезжит;
> Исполненная добродетели, не прохлаждаясь,
> Однако мой супруг не выносил меня\.
> „Желаю дом оставить, разрешите мне уйти“ —
>
> Так обратился он к родителям;
> Заверил их, что не намерен
> Со мною под одною крышей жить\.
> „Ты слов таких не молви, сын\!
>
> Исидаси мудра и толкова,
> С постели вскакивая, чуть рассвет забрезжит,
> Не ленива —
> Чем не мила она тебе?“
> „Мне Исидаси каверзы не строила,
>
> Но жить с ней вместе для меня постыло\.
> Довольно\! Мне она невыносима,
> Желаю дом оставить, разрешите мне уйти“\.
> Услышав те слова, его родители меня спросили:
>
> „Признайся, в чём твоя вина?
> Скажи всё так, как есть оно\!“\.
> Ответила я им,
> Что нет за мной вины —
>
> Я каверзы не строила,
> Не изъяснялась дурно\.
> Что сделать я могла,
> Коль мой супруг не выносил меня?
> Смятённые, охваченные горем,
>
> Они меня вернули в отчий дом,
> Промолвив:
> „Радея о нашем сыне,
> Её мы потеряли, прелестную богиню“\.
> Затем отец отдал меня в семейство,
>
> Второе по богатству в городе,
> С приданым вдвое меньше первого\.
> Там тоже я лишь месяц прожила,
>
> Затем супруг меня отверг,
> Хотя ему служила, как раба, —
> Добродетельная, дурного не творящая\.
> Увидев раз на улице отшельника,
>
> Кто укрощал себя, ходя за подаяньем,
> Отец мой предложил ему взять меня в жёны,
> Выбросив одеяние из тряпок и чашу\.
> Тот, со мною две недели проведя,
>
> Сказал, обращаясь к моему отцу:
> „Верни мои одежды из тряпья и чашу,
> Я снова стану странствовать бездомным“\.
> Отец мой, мать и сородичи спросили:
>
> „Ответь — чего мы для тебя не сделали?
> Скажи —
> И мы проворно всё исполним“\.
> Так спрошенный, он молвил:
>
> „С меня довольно\!
> Пусть даже чтим я здесь,
> Жить с Исидаси для меня постыло“\.
> Добившись позволенья, восвояси он ушёл,
>
> А я, оставшись одинёшенька, задумалась:
> „Я тоже разрешения уйти спрошу,
> Погибну или приму постриг“\.
> В то время почтенная Джинадатта,
>
> Исполненная добродетели,
> Винаю строго соблюдающая,
> Со знаниями великими,
> За подаяньем в отчий дом пришла\.
> Её узрев, я с места своего восстала,
>
> Ей место уступив;
> К её стопам припала,
> Ей пищу предложив\.
> Подав ей яства и напитки,
>
> Ублаготворив её,
> Промолвила:
> „Почтенная, желаю постриг я принять“\.
> Отец мой обратился ко мне:
>
> „Дитя, живи по Дхамме прямо здесь,
> Снедью и напитками ублаготворяй отшельников,
> Аскетов, рождённых дважды“\.
> Слезами заливаясь,
>
> Руки сложив в анджали, кланяясь отцу,
> Молить я стала отпустить меня:
> „Я совершила в прошлом зло,
> Мне нужно истребить его\!“\.
> Тогда отец ответил:
>
> „Достигни Пробужденья в высшей Дхамме,
> Обрети Ниббану,
> Как обрёл её Тот, кто истину возвещает,
> Лучший из двуногих“\.
> Почтенье выразив отцу и матери, сородичам,
>
> По прошествии недели со дня пострига
> Я обрела три знанья\.
> Семь своих прошлых жизней я познала,
>
> Что свои плоды и результаты в жизни этой принесли\.
> Я расскажу тебе об этом,
> С вниманием внемли\.
> Золотых дел мастером была я в городе Эракачча,
>
> Большое состояние имела;
> Юностью своею упоённая,
> Я соблазняла чужих жён\.
> Скончавшись, возродилась я в Нирае,
>
> В стихии огненной я долго полыхала;
> Я родилась затем из утробы обезьяны\.
> На седьмой день после рожденья
>
> Вожак стада оскопил меня —
> Такой был плод деяний,
> Соблазненья жён чужих\.
> Скончавшись здесь,
>
> Погибнув в роще Синдхавы,
> Я родилась в обличии козы,
> Хромой и одноглазой\.
> Я вновь была оскоплена,
>
> Двенадцать лет носила на горбу своём детей;
> Червями пожираема, тщедушна, без хвоста —
> Такой был плод деяний,
> Соблазненья жён чужих\.
> В коровье чрево я затем попала,
>
> Телёнком став пятнистым рыжим,
> Подверглась оскопленью в первый год\.
> Повозку приходилось мне таскать
>
> И землю бороздить,
> Будучи слепой и слабой, —
> Такой был плод деяний,
> Соблазненья жён чужих\.
> Умерев,
>
> Родилась в доме у раба:
> Ни женщина, и ни мужчина —
> Такой был плод деяний,
> Соблазненья жён чужих\.
> Скончавшись в тридцать лет,
>
> Затем родилась девочкой в семье извозчика,
> Обездоленной и жалкой,
> В долгах погрязшей\.
> Когда проценты по долгам стали огромны,
>
> Меня, кричащую,
> Из дома силой увели
> В дом лошадьми торговца\.
> Когда шестнадцать стукнуло мне,
>
> Сын торговца, Гиридаса,
> Прельщённый свежестью моей,
> Взял меня в жёны\.
> Он был женат уже —
>
> На женщине хорошей, с добрым именем,
> Приверженной своему супругу;
> Меня она сочла своим врагом\.
> Вот плод прошлых деяний:
>
> Попала я в немилость им и изгнана была,
> Хоть и служила им,
> Услужнице подобно;
> Теперь же я покончила со всем»\.