*Стихи старших монахинь 13\.4*

*Двадцать строф*

*Сундари Тхери*

> «Терзаема отчаяньем ты днём и ночью,
> Оплакивала в прошлом сыновей своих,
> Бросая трупы их зверью на растерзанье,
> Почтенная\.
> Сейчас же скорби нет в тебе,
>
> Хотя семеро детей твоих растерзанными были\.
> Что ж боле не стенаешь ты,
> Брахманка Васеттхи?»
> «Многие сотни сыновей,
>
> Многие тысячи сородичей,
> Моих и твоих,
> Были брошены на растерзанье хищникам в прошлом\.
> Познала я спасенье от рождения и смерти,
>
> Я не скорблю и не рыдаю ныне,
> Я не оплакиваю больше никого»\.
> «Как восхитительны твои слова, Васеттхи\!
>
> Чью Дхамму ты постигла,
> Что так способна изрекать?»
> «Будды, Благословенного,
>
> Который обитает ныне в городе Митхиле\.
> Отринув все страданья,
> Существ он в Дхамме наставляет\.
> Его Учению внимая, брахман,
>
> Что к нестяжанию приводит,
> Постигнув подлинную Дхамму,
> Отвергла я всю скорбь по детям»\.
> «Направляюсь и я в город Митхилу:
>
> Быть может, вызволит меня
> Из всех страданий Бхагаван»\.
> Узрел Будду брахман,
>
> Всецело свободного от всех стяжаний\.
> Тот наставлял его в Дхамме —
> Положивший конец страданиям,
> Достигший брега иного\.
> Страданье, зарождение страданья,
>
> Унятие страданья
> И благородный путь,
> К унятию страданья что ведёт\.
> Подлинную Дхамму постигнув,
>
> Суджата принял постриг\.
> Три знания открылись для него
> Всего лишь за три ночи\.
> «Ступай, возничий,
>
> Отдай брахманке колесницу с пожеланьями здоровья;
> Скажи ей, что Суджата принял постриг\.
> Три знания открылись для него
> Всего лишь за три ночи»\.
> Взяв колесницу и тысячу монет,
>
> Возничий отдал брахманке колесницу с пожеланьями здоровья,
> Сказав ей, что Суджата принял постриг\.
> Три знания открылись для него
> Всего лишь за три ночи\.
> «Узнав о том, что брахман три знания открыл,
>
> Тебе, возничий, я дарую и колесницу, и монеты,
> И чашу полную в придачу»\.
> «Пусть колесница и монеты с тобой останутся,
>
> Брахманка\.
> Желаю сам я отправиться в скитанья,
> Быть рядом с обладателем мудрости великой»\.
> «Слоны, коровы, кони,
> Драгоценности и серьги —
>
> Отец твой домохозяина отрады все отринул,
> В монахи постриг приняв;
> Теперь наследница у нас ты,
> Так услаждайся богатством своим, Сундари»\.
> «Слоны, коровы, кони,
> Драгоценности и серьги —
>
> Отец мой домохозяина отрады все отринул,
> В монахи постриг приняв,
> Сражённый горечью утраты сына;
> Приму я тоже постриг,
> Сражённая утраты брата горем»\.
> «Пусть устремление твоё исполнится, Сундари:
>
> Довольной пребывай остатками с подаянья,
> Носи из выброшенных тряпок одеянья;
> Так ты отринешь все влеченья,
> Что могут привести в миры иные»\.
> «Почтенная, я практику свою взрастила,
>
> Я обрела божественное око,
> Вспомнила свои прошлые обители,
> Там, где я раньше пребывала\.
> С опорою на вас, о благонравная,
>
> Сангхи монахинь достояние,
> Три знания открылись для меня,
> Усердием непоколебимым
> Заветы Татхагаты мной исполнены всецело\.
> Почтенная, прошу вас, разрешите мне
>
> Отправиться в Саваттхи,
> Издать там львиный рык
> В присутствии непревзойдённого из будд»\.
> «Ступай в Саваттхи,
>
> Навести ты там Сияющего, с кожей, подобной золоту;
> Укротителя тех, кто в укрощении нуждается,
> Славно Пробуждённого,
> Бесстрашного»\.
> Узрел Будда Сундари шествующую,
>
> Всецело свободную от всех стяжаний,
> Отринувшую вожделение, оковы разбившую,
> Исполнившую долг свой, лишённую влечений\.
> «Покинувшая Бенарес,
>
> Явившаяся к вам Сундари,
> Ученица ваша, припала к стопам вашим с почтеньем,
> О великий герой\.
> Вы — Будда, вы — наставник,
>
> Я дочь родная ваша, о брахман,
> Рождённая из ваших уст;
> Исполнившая долг свой,
> Лишённая влечений»\.
> «С прибытием, достойная,
>
> В твоём приходе дурных знамений нет\.
> Так прибывает тот, кто укрощён был славно,
> Кто припадает к учителя стопам с почтеньем,
> Отринув вожделение, разбив оковы,
> Исполнив долг свой, лишённый всех влечений»\.