*Стихи старших монахинь 6\.6*

*Шесть строф*

*Махападжапати Готами Тхери*

> О Будда, воздаю я почести тебе,
> Герою, высшему среди существ\!
> Из всех страданий ты вызволил меня,
> Как и многих других\.
> Страданья познаны всецело,
>
> И корень жажды вырван\.
> Взращён был Восьмеричный путь,
> И прекращения коснулась я\.
> Была я матерью, сыном, отцом, братом,
>
> Дедом в прошлом своём\.
> Скиталась, утешения не обретая,
> Явлений как есть они не постигая\.
> Узрела Благословенного,
>
> Это моё тело — последнее;
> Завершено сансарное блужданье,
> И больше нет рожденья для меня\.
> Благоразумные, неутомимые,
>
> С твёрдым устремленьем к цели —
> Этим славные последователи
> Воздают почтенье Будде\.
> Поистине во благо многих
>
> Майя родила Готаму\.
> Подверженные гибели и хвори существа
> Избавлены ныне от страданий благодаря ему\.