*Стихи старших монахинь 13\.3*

*Двадцать строф*

*Чапа Тхери*

> «Отшельником был раньше,
> А теперь — охотник на оленей;
> Влеченьями объятый, не способен
> На брег иной из трясины перебраться\.
> Воображая, что я отдал ей всё сердце,
>
> Играет Чапа с сыном\.
> Я разобью её оковы,
> Вновь в странствие бездомное уйду»\.
> «Не серчай на меня, герой великий,
>
> Не серчай на меня, мудрец великий;
> Нет чистоты для того, кто охвачен гневом,
> Не говоря об аскезе»\.
> «Я покину Налу —
>
> Кто пожелает коротать свой век тут?
> Женщины подчиняют себе отшельников,
> Ведущих жизнь в согласье с Дхаммой»\.
> «Кала, приди ко мне, вернись\!
>
> Вкушай услады чувств, как прежде,
> Покорной буду я тебе
> И все сородичи мои»\.
> «Тому, кто от любви к тебе сгорает, Чапа,
>
> Было бы довольно и четверти того,
> Что говоришь ты мне сейчас»\.
> «О Кала\!
>
> Я словно дерево Таккари в цветах на вершине горы,
> Словно лоза дикого винограда,
> Словно дерево Патали на острове диком\.
> Тело моё благоухает сандалом,
>
> Наряжена я в изысканное платье;
> От меня, такой прелестной,
> Куда ты уйти желаешь?»
> «Птицелов так расставляет свои капканы,
>
> Поймать стремясь птицу;
> Но меня ты не заманишь в ловушку
> Своим пленительным обличьем»\.
> «Вот сын, Кала, мой плод,
>
> Рождённый от тебя\.
> От меня, имеющей сына,
> Куда ты уйти желаешь?»
> «Кто мудрости исполнен,
>
> Оставит сынов, сородичей, богатство\.
> Герой великий уходит в бездомное скитанье,
> Подобно слону, срывающему с себя путы»\.
> «Вот наш ребёнок\!
>
> Я ножом иль палкой изобью его\.
> Исполненный по сыну скорбью,
> Покинуть ты его не сможешь»\.
> «Брось сына ты собакам иль шакалам —
>
> Именем его меня ты дома не удержишь,
> Презренная»\.
> «Увы\!
>
> Но куда же ты отправишься, о Кала?
> В какую деревню,
> Город иль столицу?»
> «В былые времена бродили мы
>
> По деревням, по городам, столицам;
> Отшельниками себя напрасно мнили,
> На деле ими не являясь\.
> Будда, Благословенный,
>
> Обитает ныне у реки Неранджары\.
> Отринув все страданья,
> Наставляет существ в Дхамме\.
> Пойду туда и я,
> Учителем моим он станет»\.
> «Моё почтенье передай ему,
>
> Мира хранителю непревзойдённому;
> Обойди его с правой стороны,
> Моё подношение вручи ему»\.
> «Поистине, это будет достойным нас обоих:
>
> Твоё почтенье передам ему,
> Мира хранителю непревзойдённому;
> Обойду его с правой стороны,
> Твоё подношение вручу ему»\.
> Так Кала покинул свой дом,
>
> Прибыл на реку Неранджару,
> Там узрел Пробуждённого,
> Наставляющего в Неумирающем\.
> Страданье, зарождение страданья,
>
> Унятие страданья
> И благородный путь,
> К унятию страданья что ведёт\.
> Припав к его стопам,
>
> Обойдя его с правой стороны,
> Передал подношения Чапы,
> Постриг в бхиккху принял\.
> Три знания открылись для него,
> Заветы Татхагаты им исполнены всецело\.