*Стихи старших монахинь 13\.5*

*Двадцать строф*

*Cубха Тхери, дочь кузнеца*

> «Во цвете лет,
> Облачённая в одеянья белые,
> Я Дхамму услыхала;
> В истину прозрела,
> Благоразумная\.
> Услады чувств отныне не милы мне:
>
> Узрела в самости великую угрозу,
> Лишь к отреченью устремилась\.
> Сородичей, слуг и работников оставила,
>
> Свою деревню и поля,
> Цветущие и восхитительные\.
> Я постриг приняла,
> Уйдя в скитания,
>
> Немалое добро оставив позади;
> Исполнилась я веры в Дхамму,
> Столь славно возвещённую\.
> Для той, кто отказалась от всего,
>
> Негоже принимать вновь серебро и злато —
> Они не надобны уж мне\.
> Подспорьем серебро и злато
>
> Для Пробужденья, для покоя
> Никак не служат;
> Отшельнику не надлежит их принимать,
> Сие добро не благородно\.
> Здесь жаждой существа ослеплены,
>
> Неведеньем осквернены\.
> Нависли тучи над этим миром,
> Воцарился страх —
> Так неустойчив он и зыбок\.
> Ликующие, безрассудные,
>
> С умами, что исполнены порока,
> Устраивают распри,
> Друг друга проклиная\.
> Побоища, пленение, несчастья,
>
> Скорбь, причитанья и утраты;
> Так много здесь злосчастий для того,
> Кто чувственными усладами пленён\.
> Мои сородичи вы,
>
> Но будто бы враги:
> Меня манить пытаетесь страстями;
> Известно вам — я постриг приняла,
> В страстях узрев великую опасность\.
> Конец влечений не из стяжанья злата происходит,
>
> Чистого иль с примесями;
> Услады чувственные подобны недругам и душегубам,
> Подобны стрелам, кандалам\.
> Мои сородичи вы,
>
> Но будто бы враги:
> Меня манить пытаетесь страстями;
> Известно вам — я постриг приняла
> С обритой головой, в монашеских одеждах\.
> Остатками питаться с подаянья,
>
> Носить из выброшенных тряпок одеянья —
> Поистине это подходит мне,
> Ушедшей из дома в скитанья\.
> Услады как небесные, так и земные
>
> Великие провидцы оставляют позади;
> Освобождённые всецело в устойчивом пристанище,
> Обретают счастье несокрушимое они\.
> С усладами чувств я не в ладу,
>
> В них я укрытия не вижу,
> Они как недруги и душегубы —
> Страдания пылающее пламя\.
> Великая преграда на пути,
>
> Источник страха, тернии, угроза;
> Приводят страсти к помутнению ума\.
> Коварные, вселяющие ужас,
>
> Подобные змеиной голове;
> Милы услады лишь простолюдинам,
> Что пребывают в беспросветной тьме\.
> Немногие здесь видят ясно,
>
> Другие же в трясине чувственной погрязли,
> Не ведая исхода из рождений и смертей\.
> Потакать усладам чувств —
>
> Вот корень взращивания пути дурного,
> Того, в юдоль что скорбную приводит\.
> Столь многие им следуют,
> Сами себя на бедствия обрекая\.
> Рождают страсти недругов,
>
> Терзают, омрачая существ всецело;
> Они заманивают мир в ловушку,
> Мары кандалы\.
> Манящие, сводящие с ума,
>
> Они уму внушают безрассудность;
> Раскинуты повсюду сети Мары,
> Затягивая существ в трясину\.
> Угрозы от страстей бесчисленны,
>
> Влекут они страданий много за собой —
> Великая отрава мира;
> Немного радостей от них —
> Создателей раздора,
> Что иссушают всё благое\.
> Неисчислимые изведав беды,
>
> Чей корень был в усладах чувств,
> Я никогда к ним больше не вернусь,
> Отраду обретя в Ниббане\.
> Ведя сраженье со страстями,
>
> Желая пребывания в Прохладе,
> Я пестую усердно практику свою,
> Оковы разрушая\.
> Лишённый скорби, незапятнанный, надёжный —
>
> Таков он, этот Восьмеричный благородный путь,
> Отшельников переправляет на тот берег;
> Я этой шествую дорогой»\.
> «Взгляни\! Это Субха, дочь кузнеца,
>
> Стоящая в Дхамме твёрдо;
> Созерцает она в джхане,
> Под корнями деревьев,
> Непоколебимое сосредоточенье обретя\.
> Сегодня восьмой день с её пострига —
>
> Исполненной веры, украшенной верой;
> Воспитана она Уппалаванной,
> Победительницей Мары, с тремя знаниями\.
> Свободная от рабства и от долгов,
>
> Бхиккхуни с взращёнными способностями,
> Отбросившая все оковы,
> Свершившая то, что надобно было свершить,
> Лишённая влечений»\.
> Сакка, владыка дэвов,
>
> Используя силы чудесные,
> Прибыл к Субхе, дочери кузнеца,
> Выразил ей своё почтение\.