*Стихи старших монахинь 5\.5*

*Пять строф*

*Нандуттара Тхери*

> Благоговела в прошлом пред огнём,
> Пред солнцем и луной, пред божествами
> И, подходя к реке,
> В воде я совершала омовения\.
> Обрядов выполняла много
>
> И половину головы обрила,
> Спала я на земле
> И пищу по ночам не принимала\.
> Мне украшенья и гирлянды милы были,
>
> И умащения душистые\.
> Была я в услужении у тела,
> В плену у вожделенья находясь\.
> Но, веру обретя,
>
> Ушла в скитанья я\.
> Узрев природу тела как есть она,
> Отбросила я страсть и вожделение к нему\.
> Разрушено существование любое,
>
> Отброшены желания и устремленья все\.
> Освободившись от оков,
> Я обрела спокойствие ума\.