*Стихи старших монахинь 5\.3*

*Пять строф*

*Сиха Тхери*

> С вниманием разбросанным,
> Была охвачена я вожделением и страстью;
> Не в силах усмирить свой ум,
> Смятённая\.
> В рабстве омрачений,
>
> Воспринимая привлекательность повсюду,
> Ума покоя я не обретала,
> Вся отданная в руки вожделенья\.
> Худая, тусклая, исполненная боли,
>
> Семь лет бродила я и днем, и ночью,
> Не обретая счастья,
> Удручённая\.
> Взяв верёвку, направилась я в лес,
>
> Решив, что удавиться лучше,
> Чем возвратиться к доле низшей\.
> Я затянула крепкую петлю
>
> И привязала к дереву верёвку;
> Когда накинула её себе на шею,
> Мой ум освободился\.