*Стихи старших монахинь 3\.5*

*Три строфы*

*Уббири Тхери*

> О мать, рыдаешь ты в лесу,
> Зовя дочь свою по имени Джива\.
> Приди скорей в себя, Уббири:
> Восемьдесят тысяч дочерей погребены здесь,
> И все по имени Джива —
> О ком из них рыдаешь ты?
> Вырвана стрела эта,
>
> Что так трудно зрима,
> Вонзённая в моё сердце\.
> Я безутешною была,
> Скорбя по дочери,
> Но печаль моя испарилась\.
> Со стрелою, вырванной из сердца,
>
> Лишённая страстей,
> Обретшая Ниббану,
> Прибежище приняла я в Будде, Дхамме и Сангхе\.