*Стихи старших монахинь 5\.11*

*Пять строф*

*Тридцать тхери*

> Пашут землю люди,
> В землю семена сажают,
> Поддерживая детей и жён,
> Богатство стяжают\.
> Вы наставленьям Будды следуйте,
>
> Чтоб не кручиниться потом\.
> Омойте стопы,
> В уединенье пребывайте\.
> Ум пропитайте безмятежностью,
> Наставлениям Будды следуя\.
> Услышав слова такие, Патачары поучения,
>
> Они омыли стопы и в уединение ушли,
> Ум пропитали безмятежностью,
> Наставлениям Будды следуя\.
>
> В первой части ночи вспомнили прошлыеобители свои,
> А во второй каждая обрела божественное око,
> Всю тьму рассеяли в последней части ночи\.
> Поднявшись с мест своих, они ей в ноги кинулись:
>
> «Исполнили мы ваше поученье,
> Так будем почитать тебя, как тридцать дэвов Инду почитают\!
> Мы, обладательницы Трёх знаний,
> Лишенные влечений»\.