*Стихи старших монахинь 3\.1*

*Три строфы*

*Сама Тхери \(другая\)*

> Уж четверть века минуло, как я ушла в скитанья,
> Но безмятежности ума
> С тех пор я так и не познала\.
> Не в силах обрести покой,
>
> Не в силах совладать с умом;
> Исполнилась я чувства безотлагательности,
> Припомнив наставленья Победителя\.
> Чрез многие страдания пройдя,
>
> Я радовалась своему благоразумью;
> И жажда искоренена во мне,
> Исполнены заветы Татхагаты;
> Уже седьмая ночь сегодня,
> Как жажда вся сокрушена\.