*Стихи старших монахинь 7\.3*

*Семь строф*

*Упачала Тхери*

> «Бхиккхуни — видящая, памятующая,
> Со способностями хорошо взращёнными,
> Я обрела состояние покоя,
> Что нечестивцам не знакомо\.»
> «Рождения тебе чем не милы?
>
> Тот, кто рождён, вкушает радости земные\.
> Так услаждай себя и ты,
> Чтоб не кручиниться потом\!»
> «Тот, кто рождён, погибнуть должен —
>
> Родившись, он к страданиям идёт:
> Ему отрезать могут ноги, руки,
> Убить, в неволю заточить,
> Подвергнуть мукам\.
> Рождён был в клане Сакьев
>
> Непревзойдённый Будда;
> Он в Дхамме наставлял меня
> Во имя окончания рождений\.
> Страданье, зарождение страданья,
>
> Унятие страданья
> И благородный путь,
> К унятию страданья что ведёт\.
> Слова его услышав,
>
> Учению обрадовалась я\.
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.
> Всё наслаждение сокрушено,
>
> Пучина тьмы рассеяна,
> Об этом зная, тебя я одолела, Лютый»\!