*Стихи старших монахинь 8\.1*

*Восемь строф*

*Сисупачала Тхери*

> «Бхиккхуни, добродетели исполненная,
> Со способностями хорошо взращёнными,
> Достигнет состояния покоя,
> Неотразимого, сладостного»\.
> «Дэвы Таватимсы и Ямы, Туситы,
>
> Дэвы, Радующиеся творению,
> И дэвы, Владеющие творениями других, —
> Направь ты разум свой туда,
> Где раньше обитала\!»
> «Дэвы Таватимсы и Ямы, Туситы,
>
> Дэвы, Радующиеся творению,
> И дэвы, Владеющие творениями других, —
> Все они под гнётом воззрений о самости,
>
> Самости не превзойдя;
> Бродят из существования в существование,
> В тисках рождений и смертей блуждают\.
> Весь мир в огне,
>
> Он пламенем объят\.
> Весь мир горит,
> Весь мир пылает\.
> В бестрепетной, непревзойдённой Дхамме,
>
> Неведомой глупцам,
> Будда наставлял меня,
> Мой ум возрадовался ей\.
> Слова его услышав,
>
> Учению обрадовалась я\.
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело\.
> Всё наслаждение сокрушено,
>
> Пучина тьмы рассеяна,
> Об этом зная,
> Тебя я одолела, Лютый\!»