*Стихи старших монахинь 9\.1*

*Девять строф*

*Ваддхамату Тхери \(мать Ваддхи\)*

> «Ваддха, в этот мир не вовлекайся ты\.
> Сын мой, вновь и вновь
> Страданий на себя не навлекай\!
> В счастье, Ваддха, пребывают мудрые,
>
> Те, кто отбросил колебанья;
> Бестрепетные, достигшие Прохлады,
> Затихшие,
> Отринувшие все влеченья\.
> О Ваддха, взращивай тот путь,
>
> Которым следуют отшельники,
> Дабы обрести в<i lang\='pi' translate\='no'>и</i>дение,
> Страданьям положить конец»\.
> «О мама, говоришь ты так убеждённо,
>
> Верю:
> Нет в тебе никакой вовлечённости»\.
> «О Ваддха, для меня нет больше составных явлений,
>
> Ни малых, ни больших, ни средних,
> Вовлечённость во мне исчезла\.
> Все загрязнения окончены
>
> Во мне — усердной, погружённой в джхану\.
> Три знания открылись для меня,
> Заветы Татхагаты мной исполнены всецело»\.
> «Поистине чудесно то,
>
> Как мать вдохновляла меня,
> Как изрекла те строфы о предназначенье высшем
> Из сострадания\.
> Слова эти услышав,
>
> Матерью моею изречённые,
> Я устремился к Дхамме с чувством безотлагательности,
> Дабы найти надёжное убежище\.
> Неутомимый, пылкий в усердии своём,
>
> И днем, и ночью в решимости,
> Вдохновлённый своею матерью,
> Достиг я наивысшего покоя»\.